/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Kas soovid viimasest kokkujooksmisest teada anda?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Rakendus %@ on hiljuti kokku jooksnud. Selle parandamiseks võid saata kokkujooksmise logi programmi autorile.";

/* Name of OK button in alert window: */
"Send" = "Saada";

/* Name of Cancel button in alert window: */
"Don't Send" = "Ära saada";

